/* The %C is replaced by the ellipses (...) character */
"Open Spaces Preferences%C" = "Открыть настройки Spaces%C";

/* Spaces is not enabled string */
"Spaces is not enabled" = "Spaces выкл.";

/* spaces menu extra */
"spaces menu extra" = "дополнительное меню областей spaces";

